/* Localized versions of Info.plist keys */

CFBundleName = "Abyss Web Server";
CFBundleShortVersionString = "Abyss Web Server";
CFBundleGetInfoString = "Abyss Web Server version 2.6, Copyright 2001-2009 Aprelium.";
NSHumanReadableCopyright = "Copyright 2001-2009 Aprelium.";
